
/* Class = "NSButtonCell"; title = "Permitir acesso"; ObjectID = "48"; */
"48.title" = "Permitir acesso";

/* Class = "NSTextFieldCell"; title = "Informações do estado actual ficarão aqui."; ObjectID = "49"; */
"49.title" = "Informações do estado actual ficarão aqui.";

/* Class = "NSTextFieldCell"; title = "É necessário dar autorização ao Adium para poder utilizar o chat do Facebook. Será apresentado um ecrã para iniciar a sessão de forma segura ao clicar em Permitir acesso."; ObjectID = "50"; */
"50.title" = "É necessário dar autorização ao Adium para poder utilizar o chat do Facebook. Será apresentado um ecrã para iniciar a sessão de forma segura ao clicar em Permitir acesso.";
